Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-457.html.tmx
Source language: sme
Languages: nob

source: Stipeanda alit ohppui sámegielas - skuvlajahki 2007/2008
nob: Stipend til høyere utdanning i samisk språk – skoleåret 2007/2008

source: Stipeandda váldoulbmil lea bajidit gelbbolašvuođa dakkár surggiin main sámi servodagat dárbbašit eanet gelbbolašvuođa .
nob: Formålet med stipendet er å øke kompetansen på områder hvor de samiske samfunn har behov for økt kompetanse .

source: Ulbmiljoavku
nob: Målgruppe

source: Stipeandda váldoulbmiljoavku leat sámegielagat Norggas geat váldet oahpu alit dási sámegielas allaskuvllas dahje universitehtas .
nob: Hovedmålgruppen for stipendet er den samisktalende befolkning i Norge som tar utdanning på høyere nivå i samisk språk på høgskole eller universitetsnivå .

source: Eavttut
nob: Kriterier

source: Ohcciin gáibiduvvo formálalaš sámegielmáhttu .
nob: Det kreves formell samisk språkkompetanse av søkerne .

source: Giellagáibádusas sáhttá spiehkastit julev- ja lullisámi ohcciid ektui , jus sis lea reálagelbbolašvuohta sámegielas .
nob: For lule- og sørsamiske søkere kan det gjøres unntak fra språkkravet , forutsatt at de oppfyller vilkårene for realkompetanse i samisk .

source: Sámediggi vuoruha ohcciid , geat váldet oahpu Sámedikki vuoruhan ulbmáluššansurggiin , mat bohtet ovdan jahkásaš almmuhemiin .
nob: Sametinget prioriterer søkere som tar utdanning innenfor de årlige prioriterte satsningsområder , som framgår av kunngjøringene .

source: Vuoruheapmi
nob: Prioritering

source: • Davvisámegielas vuoruhuvvojit ohccit geat váldet alit oahpu sámegielas ja barget sámi mánáidgárddiin dahje mánáidgárddiid sámi ossodagain .
nob: • I nordsamisk prioriteres søkere som tar samisk på høyere nivå , og som arbeider i samisk barnehage eller i samisk avdeling ved en barnehage .

source: • Julevsámegielas vuoruhuvvojit ohccit geat váldet alit oahpu sámegielas , mastergráda ja vuolit dási , maiddái sámegielagat geat váldet ovdaskuvlaoahpaheaddjioahpu dahje dábálašoahpaheaddjioahpu .
nob: • I lulesamisk prioriteres søkere som tar samisk på høyere nivå , mastergrad og lavere , samt samisktalende studenter som tar førskolelærer- eller allmennlærerutdanning .

source: • Oarjelsámegielas vuoruhuvvojit ohccit geat váldet alit oahpu sámegielas , mastergráda ja vuolit dási , maiddái sámegielagat geat váldet ovdaskuvlaoahpaheaddjioahpu dahje dábálašoahpaheaddjioahpu .
nob: • I sørsamisk prioriteres søkere som tar samisk på høyere nivå , mastergrad og lavere , samt samisktalende studenter som tar førskolelærer- eller allmennlærerutdanning .

source: Sáhttá ohcat eanemusat 25 000,- ru stipeandda oahpuide mat leat unnimusat 30 oahppočuoggá ja eanemusat 50 000,- ru oahpuide mat leat unnimusat 60 oahppočuoggá .
nob: Det kan søkes stipend på maksimalt kr. 25 000,- til studier på minst 30 studiepoeng og maksimalt kr. 50 000,- til studier på minst 60 studiepoeng .

source: Sáhttá ohcat stipeandda oahppodivadahki , lohkanbadjedivadahki , girjegoluide , mátkkoštan- ja orrungoluide bákkolaš logaldallamiid ja eksameniid oktavuođas ja bálkámassimii .
nob: Det kan gis stipend til studieavgift , semesteravgift , litteraturutgifter , reise- og oppholdsutgifter som følge av studiesamlinger og eksamener og reell tapt arbeidsfortjeneste .

source: Investeremii ii juolluduvvo doarjja .
nob: Det gis ikke stipend til investeringer .

source: Stipeanda lea persovnnalaš ja heivehuvvo ohcci ekonomiijai ja stipeandda jahkásaš bušeahttii .
nob: Stipendet er personlig og graderes i forhold til søkerens økonomi og de årlige budsjettrammene .

source: Váldonjuolggádussan lea ahte stipeanda ii addojuvvo seamma ohppui ja dássái eanet go oktii .
nob: Som hovedregel tildeles ikke stipend til samme studium på samme nivå mer enn en gang .

source: Ohcanáigemearri
nob: Søknadsfrist

source: Eanet dieđut
nob: Mer informasjon

source: Dievaslaš dieđut stipeandda birra leat njuolggadusain .
nob: Utfyllende informasjon om stipendet finnes i retningslinjene .

source: Eanet dieđuid stipeandda birra oažžu :
nob: Nærmere opplysninger om stipendet fås ved henvendelse til :

source: Sámediggi
nob: Sametinget

source: telefovdna 78 47 40 00
nob: telefon 78 47 40 00

source: telefáksa 78 47 40 90
nob: telefaks 78 47 40 90

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Maŋimustá rievdaduvvon 27.08.2007
nob: Sist endret 27.08.2007 artikler

source: Artihkkalat Mánáidgárddi ja oahpahussuorggi alitoahpu oahppostipeandda njuolggadusat
nob: Retningslinjer til stipend for studier i høyere utdanning innenfor fagområdene barnehage og opplæring

source: Fiillat
nob: Filer

source: Dárogiella ohcanskovi ( Word )
nob: Norsk søknadsskjema ( PDF )

source: Dárugiella ohcanskovi ( PDF )
nob: Norsk søknadsskjema ( Word )

source: Sámegiella ohcanskovi ( PDF )
nob: Samisk søknadsskjema ( PDF )

source: Sámegiella ohcanskovi ( Word )
nob: Samisk søknadsskjema ( Word )
